{
  "RSP_604_Ownership_Research_Data_IP_Management": {
    "policy_type": "University Implementation Policy",
    "policy_number": "RSP 604",
    "title": "Ownership of Research Data and Materials & Intellectual Property Management Implementation Policy",
    "organization": "Arizona State University",
    "effective_date": "3/1/2000",
    "revised_date": "3/1/2025",
    "content": {
      "purpose": "To provide policy level implementation guidelines to the Arizona Board of Regents' Intellectual Property Policy (6–908)\nTo confirm and clarify the ownership of research data and materials",
      "sources": [
        "Arizona Board of Regents Policy Manual – 6-908",
        "University Senate",
        "Skysong Innovations (SI)",
        "Knowledge Enterprise (KE)",
        "Office of Research Integrity and Assurance (ORIA)"
      ],
      "background": "It should be noted that in addition to the statements contained within the Preamble in the Arizona Board of Regents (ABOR) Policy Manual: 6–908, \"Intellectual Property Policy,\" it is the conviction of Arizona State University that potential commercial value is a by-product opportunity and not the \"raison d'être\" to create or enhance intellectual property at Arizona State University.",
      "policy_sections": {
        "intellectual_property": {
          "overview": "ASU's policies and procedures concerning intellectual property, including patents and copyrights, are controlled by the Arizona Board of Regents' \"Intellectual Property Policy\", ABOR 6-908 (select Chapter 6, item 6-908) adopted at the June 24-25, 1999 meeting (as amended from time to time).\n\nAs used in this policy, the definition of \"Intellectual Property\" shall have the meaning set forth in Section F, Paragraph 5 of ABOR Policy 6-908 (as amended from time to time).",
          "exclusions_to_scholarly_works": "With respect to Section A.2.c.(2) of ABOR Policy 6-908, as implemented by the Intellectual Property (IP) Official for ASU, Scholarly Works do not include \"Works of Authorship and Creative Works created as deliverables under a sponsorship or funding agreement, but only to the extent that such sponsorship or funding agreement (j) requires (or is intended to require) copyright ownership by the university, (ii) grants to the sponsor or other third parties any rights in such works through option, license, assignment, sale, or other transfer, or (iii) otherwise includes provisions inconsistent with an ownership interest in such works by the creator.\"\n\nWith respect to Section A.2.c.(5) of ABOR Policy 6-908, the IP Official for ASU or university president, after review and determination, may grant to a faculty creator, at his or her request, a nonexclusive, non-transferable, and noncommercial license in course and instructional materials covered by that section and created by such creator solely for teaching use by him or her after leaving ASU, provided that the creator is and continues to be in compliance with his or her obligations to ASU."
        },
        "significant_use_of_resources": "With respect to Section F.9 of ABOR Policy 6-908, as implemented by the IP Official for ASU and specifically as that section relates to \"personal workstations\" and \"personal computers\", the university does not construe the use of enterprise workstations or enterprise computers (i.e. laptop or desktop computers owned and/or provided by the university) as a Significant Use of Board or University Resources. For the sake of clarity, \"personal workstations\" or \"computers\" shall not include mainframe or supercomputers.",
        "ownership_of_research_data_and_materials": "ASU maintains ownership of all research data, including but not limited to lab notes, results of analyses, research notes, research data reports, research notebooks, and materials. Pursuant to ABOR policy 6-908 (Chapter 6, item 6-908), all intellectual property rights in and related to such data and materials are determined by that policy. Certain types of data or materials may be licensed by ASU as part of an intellectual property licensing transaction. ABOR policy 6-908 provides ASU the discretion to retain ownership in intellectual property, to enter into agreements with industry sponsors to grant exclusive or nonexclusive licenses, or when appropriate, to assign title to intellectual property.",
        "administrative_responsibilities": "With respect to Section D, Paragraph 3a of ABOR Policy 6–908, the following specifics are added:\n\na. If ASU decides to protect intellectual property in which the board holds an interest, then as between the creator(s) and the university or its nominee (or licensee), the university or its nominee (or licensee) will pay all costs involved in obtaining and maintaining domestic and/or foreign patent or copyright protection for such intellectual property. Additionally, the university or its nominee will pay all reasonable costs involved in marketing or promoting or maintaining the licensing of such intellectual property. Such costs shall be deducted from any gross revenue received directly by the university in calculating the net income as defined under \"Revenue Sharing\" below. The IP Official, or upon appeal by the IP creator, the Intellectual Property Committee shall determine when such costs are \"reasonable\" within the meaning of this paragraph.",
        "revenue_sharing": {
          "overview": "The following ASU policy meets all ABOR policy 6–908 Section B guidelines and offers more specific implementation language. For this policy, \"Net Income\" is defined as gross revenues, received by the university or its nominee, resulting from any given intellectual property, less an administrative fee of 15%, then less all unreimbursed costs incurred by ASU or its nominee in protecting, licensing, maintaining, and litigating rights in the intellectual property or any agreements thereon as described under \"Administrative Responsibilities\" above, including, for the sake of clarity, any legal fees and other costs and expenses associated with intellectual property protection and litigation.\n\nHerein, the term \"creator\" is used, as set forth in Section F, Paragraph 3 of ABOR policy 6-908, to refer to an inventor as defined under the United States patent laws, an author as defined under the United States copyright laws or, for any other type of intellectual property recognized by United States intellectual property law, the creator recognized under those laws. For example, for a patented invention conceived at ASU by a faculty member, the faculty member is the legal inventor according to United States patent laws and therefore the \"creator.\" As another example, in the case of a copyrighted work that constitutes a work for hire, ASU is the legal author according to United States copyright laws and therefore the \"creator.\"",
          "creator_share": "Subject to ABOR policy 6-908, the terms and conditions of employment of the creator by the university and/or unless otherwise agreed with the creator, the university will pay the creator a share of the Net Income received by the university from any intellectual property licensed or assigned in accordance with ABOR policy 6–908. The IP Official will determine the amount to be paid to the creator, ensuring that it is in accordance with the university's revenue sharing policy as described below; provided that the creator may agree in a writing to receive less than the Net Income allocations described below or to participate in an alternative revenue-sharing arrangement with the university.\n\nUnder the university's revenue sharing policy, 45% of the first $15,000,000 in cumulative Net Income received by the university and 25% in cumulative Net Income received above $15,000,000 by the university (in each case, the \"Creator Share\") shall be divided evenly amongst all creators of intellectual property resulting in such Net Income, unless each and every such creator signs a writing delivered to the IP Official specifying a different distribution. The foregoing allocation and distribution for the Creator Share is and will be subject to any limitations or requirements under ABOR 6-908, as may be amended from time to time. The Creator Share shall continue for as long as the university receives income and shall accrue to the estate of the creator if such creator is deceased.",
          "lab_share": "A total of 21.67% of cumulative Net Income will be distributed to the active research account at ASU of the university creator of intellectual property resulting in such Net Income (commonly known as the \"Lab Share\"), up to the Capped Amount as described below. If there are multiple creators who have active research accounts at ASU, the Lab Share shall be allocated equally amongst such accounts, provided that such creators may agree to a different allocation of the Lab Share in a writing signed by each such creator and delivered to the university. The Lab Share shall be used by such creator(s) only to conduct research and develop intellectual property at the university. The university will determine the active research account(s) to which the Lab Share will be distributed and used for the conduct of research and the development of intellectual property. In determining the distribution and allocation of the Lab Share, the university may consult with the Intellectual Property & Institutional Review Committee.\n\nEach fiscal year, such Lab Share shall be limited to $2,000,000 (\"Capped Amount\"), irrespective of the number of lead or other creators, and any amount over the Capped Amount shall be retained by the university. If any amount of such Lab Share is unused at the end of the fiscal year, then such amount may be rolled over to such research account in the next fiscal year; provided, however, that any unused funds rolled over from a fiscal year (including amounts from prior fiscal years) to the next fiscal year may not exceed $1,500,000. Any funds received by the university in excess of the Capped Amount in any fiscal year shall be retained and used by the university in its discretion, following consultation with an ad hoc committee of the Intellectual Property & Institutional Review Committee, which, in turn, shall consult with the creator(s) receiving the Lab Share. The Lab Share is deemed to satisfy Paragraph D.3.b of ABOR Policy 6-908.\n\nIf, at the time of any given distribution of the Lab Share, a creator who has (or had) an active research account at ASU either has left the university or is unable to use the Lab Share for its permitted purpose at the university, then the portion of Lab Share that would have otherwise been distributed to such account shall be distributed within the department or other unit.",
          "university_share": "The university shall receive at least 33.33% of the Net Income, irrespective of the allocation and determination of the amounts of the Creator Share and the Lab Share, as shown in the Table below. From time to time, in appropriate cases to be determined by the Office of the President, the university may reallocate some of the University Share to university units involved in the creation of intellectual property resulting in Net Income (e.g., a school or department where the creator has an academic appointment).",
          "revenue_sharing_table": {
            "first_15_million": {
              "creator_share": "45%",
              "lab_share": "21.67%",
              "university_share": "33.33%",
              "total": "100%"
            },
            "above_15_million": {
              "creator_share": "25%",
              "lab_share": "21.67%",
              "university_share": "53.33%",
              "total": "100%"
            },
            "note": "Lab Share subject to the annual cap set forth above in the second paragraph of the \"Lab Share\" section of this policy."
          },
          "eligibility_and_restrictions": [
            "Eligibility for a Creator Share requires the following: a creator must be, at the time of creation of intellectual property, a university employee (i) whose principal job duties include research and/or teaching and who holds academic or research appointments and/or (ii) whose principal job duties include research and/or teaching and who work under the direction or management of university employees with academic or research appointments. For the avoidance of doubt, the foregoing university employees include faculty, researchers, post-docs, graduate students, research scientists, and research professionals. Eligibility for a Creator Share shall be determined by the IP Official, consistent with this policy and subject to federal law and regulations.",
            "Where a creator (i) has, at or around the time the license agreement is executed, whether actually held or contractually committed (e.g., on a deferred or vesting basis), a substantial interest in a company that has licensed ASU technology, or(ii) has failed to disclose such interest as required by ABOR 3-901, the university has discretion (to the extent consistent with federal law and regulations) to eliminate or otherwise adjust any share of Net Income that the creator otherwise may have received resulting from: (a) any sale of equity or other ownership interests in the company held by ASU or its nominee, (b) any payment received by ASU or its nominee in connection with a sale or initial public offering of the company, or (c) any merger or acquisition or other transaction relating to equity or other ownership interests in the company held by ASU or its nominee.",
            "Neither university employees (with or without an academic or research appointment) nor any other individuals are entitled to a share of tuition, fees, or other charges paid by or on behalf of learners or students at any level (degree-seeking or otherwise) or any related income received by the university, its affiliate and/or designee, or from or through any third party."
          ]
        },
        "effective_date": "This ASU policy shall be effective as of March 1, 2025, regardless of the date of creation or disclosure of the intellectual property licensed or assigned by the university and resulting in Net Income. Distributions of Net Income received by the university before March 1, 2025 shall not be affected by this ASU policy.",
        "interpretation_decisions_appeals": {
          "overview": "The appeal procedures specified below indicate how ASU will fulfill Section I of ABOR Policy 6–908:",
          "procedures": [
            "Under the Arizona Board of Regents Intellectual Property Policy, an employee who does not agree with a decision or interpretation made by the Intellectual Property Official (\"IP Official\") may ask the Intellectual Property Committee (\"IP Committee\" or \"committee\") to review that decision. These procedures are intended to provide for prompt and equitable review by the IP Committee.",
            "If the issue under review is time sensitive, any employee, including the IP Official, may request that the review process be placed on a \"fast-track\" review. Once the committee has received a request for fast-track review, the fast-track time limits identified below apply. The committee chair may schedule special meetings, arrange for telephonic meetings, or solicit input from members and interested parties through e-mail to facilitate a timely review."
          ],
          "review_procedures": {
            "quorum": "A quorum of at least one-third of the voting membership of the IP Committee shall be required for the IP Committee to conduct a review under this procedure.",
            "request_timeline": "Within 30 calendar days of notice of the decision or interpretation to be reviewed, the employee shall make a written request for review by the IP Committee. (For fast-track review, the written request must be received within 7 days.) The request should be sent to the chair of the IP Committee either directly or through Knowledge Enterprise. If no such notice is received within the prescribed period, the decision of the IP Official shall be final unless the committee determines that the failure to file a timely notice was due to causes not reasonably within the appellant's control.",
            "request_requirements": "The request for review must state the employee's name, address, and phone number, and must describe the intellectual property decision or interpretation in dispute and the requested remedy. The request must also indicate whether the employee wishes to make a presentation to the IP Committee. The chair of the IP Committee will provide a copy of the request to the IP Official.",
            "notification": "Within 15 days of the original request (7 days for fast-track), the employee will receive written notification from the chair of the IP Committee indicating the date on which the IP Committee will consider the disputed issue and, if requested, will hear the employee's presentation. This discussion should begin within 60 days of the date of the original request (or within 14 days for fast-track). This 60-day period includes only the time when school is in session. Semester breaks and summer recess are not included but weekends and national holidays while school is in session are included. (Fast-track review may proceed during times when school is not in session.)",
            "documentation": "No later than 15 days before the date on which the committee will conduct its review (4 days for fast-track review), the employee and the IP Official will provide relevant written documentation regarding the disputed decision or interpretation to the IP Committee, with copies to each other. To the extent possible, these documents should be submitted in electronic form in addition to hard copy. If appropriate, the parties will also provide to the IP Committee and to each other a list of witnesses who will appear before the IP Committee during the presentation.",
            "subpoena_power": "In the interest of fair treatment, it is expected that any member of the university community called to testify shall testify and any university community member or university office that has access to relevant documents will produce them to a requesting party or the IP Committee. In the event such cooperation is not forthcoming, the IP Committee has subpoena power to do one or more of the following: (a) compel the attendance and testimony of witnesses who are called by the parties or the IP Committee who refuse to appear without a subpoena (b) compel either party to produce relevant documents if a party refuses to do so without a subpoena and (c) compel a university office/representative who is in possession of relevant documents desired by a party or the IP Committee to produce such documents to the IP Committee, if the office/representative refuses to do so without a subpoena.",
            "counsel_participation": "The employee must elect one of the following three options in making a presentation to the committee: (a) The employee may proceed without counsel at the presentation. In this event, the IP Official will proceed without counsel; (b) The employee may be accompanied by counsel who will act as an advisor during the presentation. The employee will be responsible for presenting the case (witnesses, exhibits, and statements) and counsel may advise the employee. In this event, the IP Official may proceed with counsel as an advisor; (c) The employee may be represented by counsel at the presentation; counsel may present statements, question witnesses called by both parties and present documents. In this event, the IP Official may be represented by counsel in the same manner.",
            "committee_recommendation": "The chair will provide the parties and the president or the president's designee with the committee's recommendation within 30 days after the completion of the presentations or review discussion (7 days for fast-track). The committee's recommendation will be in writing and will include its findings, conclusions, and recommendations. These recommendations will be kept by the IP Committee in a form suitable for reference and review by members of the IP Committee in the future.",
            "final_decision": "Within 45 days of receipt of the committee recommendation (7 days for fast-track), the president or the president's designee will forward a final written decision to the employee, the IP Official and the IP Committee.",
            "reconsideration": "The employee who is dissatisfied with the decision of the president may request reconsideration by filing a written request with the president no later than five days following the receipt of the president's written decision. The request shall be based on one or more of the following grounds: (a) irregularities in the proceedings, including but not limited to any abuse of discretion or misconduct by the IP Committee which has deprived the employee of a fair and impartial process (b) newly discovered material evidence which could not have been available for the presentation (c) that the decision is not justified by the evidence or is contrary to law and (d) excessive severity of the sanction.",
            "judicial_review": "To pursue the case outside the university, the employee must file a legal action in Maricopa County Superior Court in accordance with Arizona Revised Statutes, section 12-901, et seq. The action must be filed in court within 35 days after receipt of the president's decision, if the employee does not request reconsideration, or within 35 days after receipt of the president's response following reconsideration, if requested by the employee. The final decision is subject to judicial review pursuant to applicable law. Failure to complete these review procedures will constitute failure to exhaust administrative remedies."
          ]
        }
      }
    }
  },
  "RSP_406_Publication": {
    "policy_type": "University Policy",
    "policy_number": "RSP 406",
    "title": "Publication",
    "organization": "Arizona State University",
    "effective_date": "2/12/2004",
    "revised_date": "3/1/2025",
    "content": {
      "purpose": "To protect the mission of the university to carry out research in an open and unrestricted manner; specifically, to protect the rights of investigators to publish the results of their research and other sponsored activities",
      "sources": [
        "Arizona Board of Regents Policy Manual – 6-908, \"Intellectual Property Policy\"",
        "1940 Statement of Principles of Academic Freedom and Tenure set forth by the American Association of University Professors and the Association of American Colleges",
        "Knowledge Enterprise (KE) Research Operations Office of Research Integrity and Assurance (ORIA) Office of Research and Sponsored Projects Administration (ORSPA)"
      ],
      "policy_sections": {
        "general": {
          "overview": "The pursuit and communication of knowledge at Arizona State University are to be free from restrictions. The university endorses the 1940 Statement of Principles on Academic Freedom and Tenure set forth by the American Association of University Professors and the Association of American Colleges, which was reconfirmed in 1982 when the Faculty Senate recommended, and the university approved, the inclusion of the following statement in the Personnel Policies and Procedures for Faculty:",
          "academic_freedom_statement": "Institutions of higher education exist for the common good, and the common good depends on academic freedom: the free search for, and the free exposition of, truth. Academic freedom applies to both teaching and research. Freedom in research is fundamental to the true advancement of knowledge; academic freedom in teaching is essential for the protection of the rights of both the teacher and the student in the free exchange of ideas.",
          "policy_principle": "This principle places clear limits upon accepting grants, contracts, and other agreements that restrict the dissemination of information. It is the university's position that investigators and students must have the right to publish the results of their research and other sponsored activity, subject only to established safeguards for the protection of privacy and confidentiality of personal data. Restrictions on publication and/or presentation of results of research or other sponsored activities, other than permissible delays stated herein, may invalidate university's fundamental research exemption under the export control laws. This would require substantial administrative effort and could subject the university to substantial penalties."
        },
        "allowable_delays": "The university may agree to include a publication clause in an agreement, allowing for a delay in publication of up to 30 days for sponsor review. If during sponsor review, confidential and proprietary information is identified, the sponsor will notify the university and the university will remove the noted information from the publication. If there is a possibility of a patent filing, the university may allow a maximum delay of ninety (90) days (which includes the 30-day review period) for filing the patent application.",
        "restrictions_on_publication": "If an agreement prohibits or otherwise restricts publication by investigators, students, or other university employees beyond what is stated above, and the investigator wishes to pursue work under such an agreement, the Grant and Contract Officer (GCO) negotiating the agreement will work with the investigator, Research Administration staff (RA) and KE Research Operations on a publication waiver."
      },
      "procedures": "See https://lib.asu.edu/research/publish for publication strategies and other dissemination needs.",
      "additional_information": "For definitions of underlined terms, see the ORSPA Acronyms and glossary webpage.",
      "cross_references": [
        "RSP 405, \"Proprietary Research.\"",
        "RSP 404, \"Classified Research.\"",
        "ACD 201, \"Academic Freedom.\""
      ]
    }
  },
  "ABOR_6_908_Intellectual_Property_Policy": {
    "policy_type": "Board Policy",
    "policy_number": "6-908",
    "title": "Intellectual Property Policy",
    "organization": "Arizona Board of Regents",
    "effective_date": "5/1/1983",
    "revision_dates": [
      "9/27/2018",
      "9/29/2017",
      "8/5/2010",
      "3/2/2001",
      "6/25/1999",
      "5/31/1996",
      "12/4/1987",
      "9/11/1987",
      "9/7/1985",
      "3/12/1983"
    ],
    "content": {
      "article_i_general": {
        "preamble": "The Arizona Board of Regents and the three universities that the board governs, are all dedicated to teaching, research, and the extension of knowledge to the public. The university community recognizes its responsibility to produce and disseminate knowledge. Inherent in this responsibility is the need to encourage the production of Scholarly Works and the development of Intellectual Property (IP), some of which may have potential commercial value. These activities contribute to the professional development of the individuals involved, enhance the reputation of the university in which they work, provide additional educational opportunities for participating students, and promote the public welfare.\n\nBoard-Owned IP should be appropriately managed in the best interest of the state and the university system. This policy addresses ownership rights and revenue sharing for Board-Owned IP.\n\nCompliance with this policy is required for all employees as part of the terms of their employment. This policy also applies to non-employee students of the university and to anyone else who creates intellectual property with significant use of board or university resources.\n\nUniversity-wide trademarks, logos, and other board or university indicia or identifiers are not subject to or covered by this policy.\n\nDefinitions of capitalized terms are included in the final section of this policy.",
        "ownership_of_intellectual_property": {
          "board_owned_ip": {
            "ownership_categories": [
              "Any intellectual property created by an employee in the course and scope of employment; and",
              "Any intellectual property created with the significant use of board or university resources."
            ],
            "ownership_alterations": [
              "Exceptions described in this policy;",
              "Applicable law; or",
              "Written agreement signed by the IP official or an authorized university or board representative."
            ],
            "assignment_requirement": "For all Board-Owned IP, all employees (including student employees), and others creating Board-Owned IP are required to assign (and hereby do assign) to the board all right, title, and interest in and to the Board-Owned IP."
          },
          "scholarly_works": {
            "exception": "As an exception to ownership by the board of all Board-Owned IP as set forth in section A.1 above, the board does not claim copyright ownership of Scholarly Works.",
            "definition": "Scholarly Works include all works created by faculty members (as defined in ABOR Policy 6-201) at their own direction and without significant use of board or university resources. For example, the following are considered scholarly works: scholarly publications, research publications, textbooks, journal articles, lecture and instructional notes, books, play scripts, theatrical productions, poems, and works of music and art.",
            "exclusions": [
              "The designs, developments, discoveries, improvements, inventions, methods, processes, machines, articles of manufacture, compositions of matter, or other ideas that are potentially patentable subject matter under past, present, or future versions of the U.S. Patent Act or the patent laws of any foreign jurisdiction worldwide, even if incorporated into a Scholarly Work;",
              "Works of Authorship and Creative Works created as deliverables under a sponsorship or funding agreement;",
              "Computer software created by employees in connection with administrative, research, or other educational activities supported by funds administered by the board or university;",
              "Works of Authorship and Creative Works commissioned by the board or university or created as part of an administrative assignment to, for, or on behalf of university; and",
              "Course and instructional materials, in any form, such as video lectures, power point presentations, and course materials provided to students, unless otherwise set forth in a university policy or separate written agreement."
            ],
            "assignment_provisions": "To the extent applicable law results in board ownership of a Scholarly Work, the board or its designee may assign those rights to the creator(s) of the Scholarly Work, subject to the terms of this policy and a separate written assignment. To obtain this assignment, the creator(s) must make a written request for assignment to the university.",
            "retained_license": "For all Scholarly Works assigned to the creator(s), the board and university retains a paid-up royalty-free, worldwide, non-exclusive license, for the full term of the intellectual property rights, to use, reproduce, publish, modify, distribute, publicly perform, and publicly display the work for education, research, in furtherance of the public service mission of the university, and any other non-commercial purpose, including the right to sublicense to third parties consistent with this purpose.",
            "repository_rights": "If requested by the board or university, or as required by applicable law, policy, or written grant or agreement, the creator(s) of the Scholarly Work will provide a copy of the Scholarly Work to the board or university, at no cost to the board or university, so that the board or university may exercise its rights as set forth in this policy and so that it may comply with its obligations to sponsors or other third parties. This expressly includes the right for the board or university to deposit the Scholarly Work in any board, university, or third party repositories."
          },
          "student_created_works": {
            "general_principle": "The board does not claim ownership of intellectual property created by students, except the following, which are considered Board-Owned IP:",
            "exceptions": [
              "Works created by a student within the course and scope of employment as an employee;",
              "Works created by a student with significant use of board or university resources, however, the board will not claim copyright ownership in student dissertations or capstone projects intended to fulfill degree requirements at the university; and",
              "Works created by a student as part of a project sponsored or funded by a third party, where the sponsorship or funding agreement provides for university or sponsor ownership, rights, or options in the intellectual property."
            ]
          },
          "transfer_of_board_owned_ip": {
            "licensing_assignment": "Subject to applicable law (including the federal Bayh-Dole Act and implementing regulations), the Board may transfer rights in or title to Board-Owned IP through written agreements. Transfer of Board-Owned IP to board or university officers or employees is also subject to the requirements of board policy 3-901B.",
            "third_party_management": "Any agreement to authorize a third party to manage all or substantially all Board-Owned IP is subject to prior approval by the board and is subject to this policy, including any board-approved changes to this policy during the term of the agreement. Universities may, without prior review or approval by the board, engage outside service providers and third parties with respect to: (i) docketing and monitoring of Intellectual Property activities; (ii) payment of maintenance and other fees required by intellectual property offices; (iii) patenting and other protection of intellectual property; and (iv) any other service incident to the protection and commercialization of Board-Owned IP.",
            "agreement_requirements": [
              "In an exclusive license, an obligation to make good faith attempts to commercialize the Board-Owned IP;",
              "The right of the university to use the Board-Owned IP for research, education, and in furtherance of the public service mission of the university; and",
              "The right of the university to make public through publication or presentation the Board-Owned IP (subject to reasonable limitations to protect trade secrets and other proprietary information of a sponsor, and to preserve patentability and other similar protection).",
              "The IP official may make modifications or exceptions to these requirements for the transfer of Board-Owned IP if justified by the best interests of the board or the university."
            ]
          },
          "dispute_resolution": "Any disputes regarding whether intellectual property should be classified as Board-Owned IP, Scholarly Work, Student-Created Intellectual Property, or otherwise will be brought to the IP official, following the process and time limits established by this policy and any additional university policies and procedures."
        },
        "revenue_sharing": {
          "management_principle": "The IP official will manage Board-Owned IP in the best interests of the state, the board, and the universities. This may include the generation of revenue, but nothing in this policy is to be interpreted as a requirement that revenue be maximized for individual creators.",
          "revenue_distribution": "If revenue is generated through licensing, assignment, or transfer of Board-Owned IP, the net income derived by the university from intellectual property will be shared with the creator(s) of the intellectual property in accordance with this policy, and the remainder will be used in support of research, investigation, research fellowships, or other activities relevant to research or the generation of intellectual property at the institution.",
          "creator_minimum": "An employee or student who creates Board-Owned IP will receive a minimum of 25% of the net income received by the university for the Board-Owned IP, unless otherwise agreed in writing. If there is more than one university creator of intellectual property, the percentage will be divided equally among the university creators unless they agree in writing to a different sharing arrangement.",
          "revenue_characteristics": "This royalty-revenue sharing is not to be construed as wages or salary compensation to the employee from the university, but rather as separate income derived from commercialization activities involving Board-Owned IP. In addition, a creator's rights that have accrued will continue beyond their employment at or enrollment in the university.",
          "conflict_of_interest_provisions": "If a company in which an employee holds a substantial interest is given more favorable royalty or other financial terms than is usually granted in comparable cases in its license with the university, then the university will determine whether that employee, who holds a substantial interest in the company licensing university technology developed by that employee, should receive a personal share of the licensing income or other consideration received by the university from that company in addition to that employee's equity or other financial interest in that company. Universities also may adopt policies prohibiting distribution of all or part of the personal share or may review on a case-by-case basis. If the university determines that the affected employee should not receive his/her personal share of university licensing income, then the share of licensing income that would otherwise be disbursed to the employee will be distributed among the other university accounts designated in the university's income distribution policy. For purposes of this section, the interest owned by or otherwise committed to the employee at the time of the disclosure of the employee's relationship with the company will be the interest used in determining whether the employee has a substantial interest."
        },
        "outside_consulting": {
          "general_permission": "Consulting for outside organizations may be performed by employees pursuant to applicable board and university policies, including conflict of interest and conflict of commitment policies.",
          "restrictions": [
            "Employees may not consult for outside organizations if doing so would require assignment or transfer of any rights or ownership of any Board-Owned IP to any third party.",
            "An employee may not transfer or use, by assignment, license or otherwise, Board-Owned IP through a consulting or other agreement with a third party unless authorized in writing by the IP Official or university president. Any purported transfer in violation of this paragraph will be void and unenforceable."
          ]
        },
        "administrative_responsibilities": {
          "creator_responsibilities": [
            "Each employee must promptly and fully disclose in writing to the university any intellectual property made by that person, or resulting from work carried on under his/her direction, in which the board may have an interest. Each university will adopt a disclosure form and make the forms readily available to employees and others who may use university resources.",
            "Intellectual property created as a result of outside consulting must be disclosed to the university if there is any potential that the intellectual property may fall within Article A of this policy.",
            "The creator must cooperate fully with the university with respect to technology transfer and commercialization activities relating to Board-Owned IP. In addition, the creator shall execute all documentation necessary for the board to establish, confirm, or perfect its ownership interest in Board-Owned IP, including documentation necessary to assign ownership to the board for recordation or other purposes, and, if necessary, to secure protection of Board-Owned IP in those countries designated by the IP Official.",
            "The creator must comply with all applicable laws and university and board policies relating to conflicts of interest, including board policy 3-901.",
            "The creator may not use the board's or the university's name, logos, trademarks, or other university identifiers in any commercial context involving Board-Owned IP without prior written permission."
          ],
          "ip_official_responsibilities": [
            "The IP Official will administer all Board-Owned IP in accordance with the requirements of this policy and applicable law.",
            "The university's IP Official must either review agreements to assign, license, or otherwise transfer rights in Board-Owned IP before such agreements are signed, or may approve the procedure pursuant to which the agreement is reviewed and signed. All agreements to assign, license, or otherwise transfer any rights in Board-Owned IP must be signed by an authorized representative of the university.",
            "For copyrighted Board-Owned IP, requests for reproduction or other use of materials may be approved by the president or other person designated by the president (which may be, but is not required to be, separate from the IP Official).",
            "The IP Official will use reasonable efforts under the circumstances to consult with the creators who are then employed by the university during the negotiation process."
          ],
          "ip_official_discretionary_options": [
            "Board-Owned IP may be licensed, assigned, or sold to the creators subject to the following: (i) the board retains a paid-up, non-exclusive license to use this Board-Owned IP for education, research, in furtherance of the public service mission of the university, and for other non-commercial purposes; (ii) provision for a minimal royalty or other consideration to university in the event of commercialization of the intellectual property; and (iii) the creator may not use university facilities to improve upon the intellectual property without a separate written agreement. If the creator wishes to continue work on the intellectual property using university managed funds and/or facilities, he/she will need to do so pursuant to a written agreement that provides adequate consideration for that use.",
            "Intellectual property may be licensed or assigned to one or more intellectual property management organizations for commercial development;",
            "Intellectual property may be licensed, assigned, sold or optioned to a third party;",
            "Intellectual property may be patented, or otherwise protected, by the university, appropriately marketed, and either licensed or assigned to another organization for commercialization;",
            "Intellectual property may be archived by the university; or",
            "Intellectual property may be released or dedicated by the university to the public domain."
          ],
          "university_responsibilities": [
            "The IP Official make responsible business decisions regarding protection of Board-Owned IP and payment of associated costs;",
            "The university establish and administer a fund or funds for the promotion of research and development of intellectual property. The fund will include monies received by the university from Board-Owned IP. These funds will be administered according to policies established by the university;",
            "Each university appoint an Intellectual Property Committee of faculty and staff. This committee will review proposed changes to this policy and make its recommendations to the president through the IP Official. Unless otherwise specified in university policy, the Intellectual Property Committee will also operate as a review committee in accordance with this policy; and",
            "Each university establish procedures to inform non-employee students working on research projects sponsored or funded by third parties of any university or sponsor requirements relating to Intellectual Property, including ownership, licensing, options, and other rights."
          ]
        },
        "publication_rights_responsibilities": {
          "publication_objective": "Peer-reviewed publication of results is a major objective of academic research. The board does not intend for this policy to impede a university employee's ability to publish.",
          "patent_considerations": "Public disclosure of a patentable invention prior to filing for a patent application may preclude the availability of patent protection. \"Public disclosure\" may include any non-confidential written or oral disclosure that describes the invention (e.g., at a scientific meeting, in a journal, or even in an informal discussion with outside colleagues). Creators shall appropriately delay publication as required by the terms of contracts and grants sponsoring or funding their work and consider delaying public disclosure to prevent losing the ability to obtain patent protection. In either case, such delay is intended to provide the university IP Official with sufficient time to complete the internal evaluation process and the opportunity to protect any Board-Owned IP prior to the disclosure. In reporting the Board-Owned IP, creators should provide the university IP Official with sufficient detail, time, and notice to evaluate and determine whether to seek patent protection prior to public disclosure of the Board-Owned IP. The universities will make every effort to expedite the evaluation process when necessary."
        },
        "interpretation_decisions_disputes": {
          "review_process": "If an employee does not agree with an interpretation or decision made by the IP Official, the employee may ask the university's Intellectual Property Committee (or other committee designated in university policy) to review that decision. The request for review shall be sent in writing or electronically to the IP Official or to any member of the Intellectual Property Committee (with notice to the IP Official), and made no later than 10 days following the disputed interpretation or decision made by the IP Official.",
          "non_reviewable_decisions": "IP Official decisions regarding the following are not subject to review or challenge: (1) who is considered the \"Creator\" of Intellectual Property, and (2) whether and to what extent to patent or otherwise protect Board-Owned IP and payment of associated costs with university or board resources; provided that these decisions are made by the IP Official consistent with normal evaluative processes or financial considerations.",
          "committee_review": "The Intellectual Property Committee (or other designated committee) will review all relevant information submitted to it and will make its recommendation concerning the disputed decision to the president of the university, or his/her designee, who will make the final decision.",
          "judicial_review": "The final decision of the president or his/her designee is subject to judicial review only pursuant to Arizona Revised Statutes §§ 12-901 et seq. Failure to complete the above review procedures will constitute a failure to exhaust administrative remedies."
        },
        "university_technology_transfer_report": {
          "annual_reporting": "The president of each university shall report annually to the board concerning its technology transfer activities for the preceding year.",
          "report_contents": "The report shall include an analysis of income and expenditures detailed by source, such as licensing, royalty or fees, as well as the university's prevailing standards for measuring performance of patent management arrangements and the performance evaluation results.",
          "report_format": "The report shall be in a format approved by the executive director of the board."
        }
      },
      "definitions": {
        "board_owned_ip": "\"Board-Owned IP\" means all Intellectual Property for which the board claims ownership under Section A.1 of this policy.",
        "course_and_scope_of_employment": "\"Course and Scope of Employment\" shall include any activity that is listed or described in the employee's job description or is within the employee's field of employment, including research, instruction, or any activities assigned to the employee that involve the creation of Intellectual Property. Except as set forth in Article A, Section 2, copyrightable works created by an employee in the course and scope of employment are considered to be works made for hire under U.S. Copyright Law, with ownership vested in the board. The employee must cooperate fully with the university and will execute all documentation necessary to assign ownership and, if necessary, to secure protection of Board-Owned IP.",
        "creator": "\"Creator\" means an inventor as defined under the United States patent laws, an author as defined under the United States copyright laws, or other creator in accordance with United States intellectual property laws.",
        "employee": "\"Employee\" means faculty, staff, administrators, student employees, visiting faculty and researchers paid by the board or by a university governed by the board.",
        "intellectual_property": "\"Intellectual Property\" includes all works, work product, designs, developments, discoveries, improvements, inventions, composition of matter, machines, manufacture, materials, methods, processes, diagrams, documentation, reports, evaluations, creations, expressions, algorithms, computer programs, applications, specifications, upgrades, revisions, modifications, and related written or otherwise reproducible materials, whether patentable, copyrightable or not, and all forms of legally recognized intellectual property rights, including copyrights, patents, trade secrets, trademarks, service marks, logos, other identifiers, mask works, plant variety protection, and tangible research property, together with any associated goodwill, supporting technology, or know-how.",
        "ip_official": "\"IP Official\" is the individual or individuals designated by the university president to manage Board-Owned IP. If an outside entity is contracted for Intellectual Property management, a university employee will be designated as a primary liaison to the IP Official.",
        "net_income": "\"Net Income\" means gross revenues resulting from any given Board-Owned IP, less: (i) a university administrative fee of not to exceed 15%, unless agreed otherwise by the creator(s) of the Board-Owned IP; and (ii) less all unreimbursed costs incurred by the university or its nominee in protecting, licensing, maintaining, and litigating rights in the Board-Owned IP.",
        "scholarly_works": "\"Scholarly Works\" are works for which the board does not claim ownership under Section A.2 of this policy.",
        "significant_use_of_board_or_university_resources": "\"Significant Use of Board or University Resources\" includes but is not limited to: use of research funding; use of funding allocated for asynchronous or distance learning programs; use of telecommunication and data services beyond ordinary use; use of university computing resources; use of instructional design or media production services; access to and use of research equipment and facilities or production facilities. The board does not construe the use of office space, library resources, personal workstations, or personal computers as constituting Significant Use of Board or University Resources. Except as provided above, the board does not construe the use of instructional materials, instructional labs, and instructional facilities by non-employee students as a condition of enrollment and fulfillment of degree requirements at the university as a Significant Use of Board or University Resources.",
        "student": "\"Student\" means a person who is currently registered or enrolled in one or more classes at a university under the jurisdiction of the board.",
        "student_created_intellectual_property": "\"Student-Created Intellectual Property\" is works created by a student in the individual's capacity as a Student and not in the individual's capacity as an employee, as described under Section A.3 of this policy.",
        "substantial_interest": "\"Substantial Interest\" shall have the meaning ascribed to it in Arizona Revised Statutes § 38-502.",
        "tangible_research_property": "\"Tangible Research Property\" means all tangible research property such as research tools, prototypes, and records used or produced in the course of university research projects, and all Intellectual Property rights therein. Examples include (1) hybridoma or clonal cell lines that produce monoclonal antibodies or recombinant proteins, (2) plants protected by the Plant Variety Protection Act, (3) non-patented drugs protected by the Orphan Drug Act, (4) prototype instrumentation or devices and (5) research records and documentation.",
        "works_of_authorship_and_creative_works": "\"Works,\" \"Works of Authorship\" and \"Creative Works\" shall have the meanings ascribed in U.S. Copyright Law."
      },
      "policy_history": [
        "3/12/1983 The Policy Manual was adopted by the Board to be effective 5/1/1983.",
        "9/7/1985 Policy revision approved by the Board on second reading.",
        "9/11/1987 Policy revision approved by the Board on second reading.",
        "12/4/1987 Policy revision, including renumbering, approved by the Board on second reading.",
        "5/31/1996 Policy revision approved by the Board on second reading.",
        "6/25/1999 Policy revision approved by the Board on second reading.",
        "3/2/2001 Policy revision approved by the Board on second reading.",
        "8/5/2010 Policy revision approved by the Board on second reading.",
        "9/29/2017 Policy revision approved by the Board on second reading.",
        "9/27/2018 Policy revised to reflect \"Executive Director\" in place of \"President.\""
      ],
      "related_information": "See 3/12/1983 meeting minutes.",
      "historical_note": "This policy was originally numbered as 6-802 from its adoption in 1983 until 12/4/1987."
    }
  }
}
